[TheWorld:PersistentLevel.Main_Sequence.Bend_Time_Massacre.DisSeqAct_DLC05_ShowPhaseResults_0 DisSeqAct_DLC05_ShowPhaseResults]
m_PhaseName="Rodada 5"

[TheWorld:PersistentLevel.Main_Sequence.Bend_Time_Massacre.DisSeqAct_DLC05_DialogScriptedChoice_2 DisSeqAct_DLC05_DialogScriptedChoice]
m_Title="Escolher Câmera"
m_Choices[0]=(m_ChoiceText="Library")
m_Choices[1]=(m_ChoiceText="Lounge")

[TheWorld:PersistentLevel.Main_Sequence.Bend_Time_Massacre.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Aguardando efeitos..."

[TheWorld:PersistentLevel.Main_Sequence.Bend_Time_Massacre.DisSeqAct_ShowLocationDiscovery_12 DisSeqAct_ShowLocationDiscovery]
m_LocationName="Rodada Bônus Falhou"

[TheWorld:PersistentLevel.Main_Sequence.Bend_Time_Massacre.DisSeqAct_ShowLocationDiscovery_2 DisSeqAct_ShowLocationDiscovery]
m_LocationName="Rodada Bônus Concluída!"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowWaveNumber_0 DisSeqAct_DLC05_ShowWaveNumber]
m_CustomText=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowWaveNumber_11 DisSeqAct_DLC05_ShowWaveNumber]
m_CustomText="Rodada 5 - Bônus de Preconceito"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowWaveNumber_9 DisSeqAct_DLC05_ShowWaveNumber]
m_CustomText="Rodada 5 - Bônus Batata Quente"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_1 DisSeqAct_SetTutorialMessage]
m_TutorialMessage=""
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_4 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="Desafio Bônus. Você terá 25 segundos para matar o Supervisor Campbell com o tanque de óleo de baleia. A bateria será acesa assim que você quebrar o vidro."
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_12 DisSeqAct_SetTutorialMessage]
m_TutorialMessage=""
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_13 DisSeqAct_SetTutorialMessage]
m_TutorialMessage=""
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_20 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="Você terá 16 segundos para matar sete inimigos. Quebre o vidro para massacrar."
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_21 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="Desafio Bônus. Você terá 16 segundos para matar todos os seis Supervisores."
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_15 DisSeqAct_ShowLocationDiscovery]
m_LocationName="Rodada 5"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_23 DisSeqAct_ShowLocationDiscovery]
m_LocationName="Rodada 5 - Bônus de Preconceito"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_24 DisSeqAct_ShowLocationDiscovery]
m_LocationName="Rodada 5 - Bônus Batata Quente"

[TheWorld:PersistentLevel.Main_Sequence.Environmental.DisSeqAct_DLC05_MarkerControl_0 DisSeqAct_DLC05_MarkerControl]
m_TargetName="Jarro para quebrar o vidro"

[TheWorld:PersistentLevel.Main_Sequence.The_Victims.DisSeqAct_DLC05_MarkerControl_0 DisSeqAct_DLC05_MarkerControl]
m_TargetName="Supervisor"

[TheWorld:PersistentLevel.Main_Sequence.The_Victims.DisSeqAct_DLC05_MarkerControl_8 DisSeqAct_DLC05_MarkerControl]
m_TargetName="Campbell"

[TheWorld:PersistentLevel.Main_Sequence.The_Victims.DisSeqAct_DLC05_MarkerControl_9 DisSeqAct_DLC05_MarkerControl]
m_TargetName="Supervisor"

[TheWorld:PersistentLevel.Main_Sequence.The_Victims.DisSeqAct_DLC05_MarkerControl_10 DisSeqAct_DLC05_MarkerControl]
m_TargetName="Supervisor"

[TheWorld:PersistentLevel.Main_Sequence.The_Victims.DisSeqAct_DLC05_MarkerControl_11 DisSeqAct_DLC05_MarkerControl]
m_TargetName="Supervisor"

[TheWorld:PersistentLevel.Main_Sequence.The_Victims.DisSeqAct_DLC05_MarkerControl_12 DisSeqAct_DLC05_MarkerControl]
m_TargetName="Supervisor"

[TheWorld:PersistentLevel.Main_Sequence.The_Victims.DisSeqAct_DLC05_MarkerControl_13 DisSeqAct_DLC05_MarkerControl]
m_TargetName="Supervisor"

[TheWorld:PersistentLevel.Main_Sequence.The_Victims.DisSeqAct_DLC05_MarkerControl_14 DisSeqAct_DLC05_MarkerControl]
m_TargetName="Supervisor"

